@extends(backpack_view('layouts.top_left'))

@section('content')
<body>
<div class="content-wrapper">
    <div class="container-fluid">

        <ol class="breadcrumb">
            <li class="breadcrumb-item">
                <a href="{{ url('/') }}" style="font-size:18px;">Dashboard</a>
            </li>
            <li class="breadcrumb-item active" style="font-size:18px;">About</li>
        </ol>

        <div class="card  bg-white">      
            <!-- Main -->
            <div class="box">
                <div class="inner">
                    <center><h2>कोभिरा (COVIRA) बारे</h2></center><br>
                    <p>
                        &nbsp&nbsp&nbsp&nbsp&nbsp कोभिरा, हाल चलिरहेको कोभिड-१९ महामारीको जोखिम मुल्यांकन गर्ने बिधि हो। यसमा कुनै पनि ब्यक्तिले आफ्ना बारेमा सोधिएका केहि प्रश्नहरुको उत्तर दिएर आफ्नो
                        ब्यक्तिगत जोखिम मुल्यांकन गर्न सक्नेछन। यसका साथै आफु बसिरहेको क्षेत्रमा कोरोना सर्न सक्ने जोखिमको अबस्था के छ र आफुलाई सर्न सक्ने जोखिम कति छ भन्ने 
                        बारे पनि मुल्यांकन गर्न सकिनेछ। यो बिधि (www.covira.info) वेबसाइटमा उपलब्ध छ, जहाँ <b>‘Assess your risk’</b> लेखिएको बटन क्लिक गरि आफ्नो तथा 
                        परिवारजनको जोखिम मुल्यांकन गर्न सकिन्छ। यससंगै नेपालका बिभिन्न ठाउँहरुमा बिबिध कारण हुनसक्ने जोखिम मुल्यांकन नक्साहरुपनि वेबसाईटमा राखिएको छ। 
                        सामाजिक आर्थीक, जनस्वास्थ्य, साथै कोरोना फैलनसक्ने जोखिमका हिसाबले कुन क्षेत्र धेरै जोखिममा छ भन्ने पनि देखाइएको छ। यसमा रहेको ‘Total Risk’ 
                        बटनमा क्लिक गर्दा नेपालको क्षेत्रगत संयुक्त जोखिम देखाउने छ। यसमा देखाइएका क्षेत्रगत जोखिमहरु संभव भएसम्म पालिका लेभलमा देखाईएका छन। कोभिड-१९ 
                        का केसहरुका बारेको दैनिक अपडेट पश्चात क्षेत्रगत जोखिमहरु परिवर्तन हुन्छन यसका लागी दैनिकरुपमा जोखिम नक्सा हेर्न सक्नुहुनेछ। <br><br>

                        &nbsp&nbsp&nbsp&nbsp&nbsp व्यक्तिगत जोखिम मुल्यांकन बिधि चिन, ईटाली, जर्मनी, स्पेन, बेलायत तथा अमेरिकामा मृत्यु भएका करिब ६०,००० ब्यक्तिहरुको तथ्यांकलाई केलाएर बनाईएको हो। 
                        यसैगरी कोरोना सर्नसक्ने तथा यसको असर धेरै पर्नसक्ने बिबिध पाटोहरुको अध्ययन गरेर जोखिम नक्सांकन गरिएको छ। ब्यक्तिगत जोखिम ब्यक्तिको उमेर तथा दिर्घ 
                        रोगहरुमा आधारित हुन्छ भने सर्नसक्ने जोखीम, स्थानियस्तरमा कोरोना सर्ने जोखिम तथा ब्यक्तिको आफ्ना कृयाकलापहरुमा भर पर्छ। कोरोना सर्नसक्ने जोखिम भने, 
                        देखिएका केसहरु, क्वारेन्टाईनमा रहेका ब्यक्तिहरु, जनस्वास्थ्यको अबस्था साथै सामाजिक आर्थिक अबस्थाका आधारमा मुल्यांकन गरिएको छ। <br><br>

                        &nbsp&nbsp&nbsp&nbsp&nbsp यसले जोखिमलाई ५ तहमा देखाउँछ, अति न्युन, न्युन, मध्यम, उच्च र अति उच्च। आफ्नो मुल्यांकन गर्न सोधिएका प्रश्नहरुको उत्तर दिईसकेपछि जोखिम मुल्यांकन 
                        गरि नतिजा देखाइनेछ। जसमा बिभिन्न मिटरहरु हुनेछन, यसको बिचमा रहेको सुईले जुन भागमा देखाउछ, त्यो नै जोखिमको स्तर हुनेछ। कुन अबस्थामा के गर्ने भन्ने 
                        बारेको सुझाबहरु नतिजा देखाइएकै ठाउँमा देखाउने ब्यबस्था गरिएको छ। कुनैपनि पालिकाको स्थानियस्तरमा कोरोना सर्नसक्ने जोखिम हेर्न वेबसाइटको सबैभन्दा माथी 
                        रहेको सर्चगर्ने ठाउँमा आफुले हेर्न चाहेको पालिकाको ठेगाना छनौट गरेर हेर्न सकिन्छ।
                        ब्यक्तिगत जोखिम मुल्यांकन पश्चात ब्यक्तिहरुले आफु र आफ्नो परिवारको जोखिम अबस्था अनि स्थानिय स्तरमा रहेको जोखिम अबस्था हेरेर आफुले के कति जोखिम 
                        मोल्ने भन्ने बारेमा धारणा बनाउन सहयोग पुग्ने छ। स्थानिय जोखिमको स्तर दैनिक रुपमा अपडेट हुनेछ। स्थानिय निकायहरुले आफ्नो क्षेत्रमा यस महामारी नियन्त्रण गर्न 
                        के कस्ता कदम चाल्ने भन्नेबारे निर्णय गर्दा यसलाई आधार मान्न सक्नेछन।
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>

<style>
.box{
    padding:50px;
}
</style>
@endsection