@extends(backpack_view('layouts.top_left'))

@section('content')
<body>
<div class="content-wrapper">
    <div class="container-fluid">

        <ol class="breadcrumb">
            <li class="breadcrumb-item">
                <a href="{{ url('/') }}" style="font-size:18px;">Dashboard</a>
            </li>
            <li class="breadcrumb-item active" style="font-size:18px;">About</li>
        </ol>

        <div class="card  bg-white">      
            <!-- Main -->
            <div class="box">
                <div class="inner">
                    <center><h2>कोभिरा के हो र यसको प्रयोग कसरी गर्ने?</h2></center><br>
                    <p>कोभिरा, हाल चलरहेको कोभिड-१९ महामारीको जोखिम मुल्यांकन गर्ने बिधि हो। यसमा कुनै पनि ब्यक्तिले आफ्ना बारेमा सोधिएका केहि प्रश्नहरुको उत्तर दिएर आफ्नो
                    ब्यक्तिगत जोखिम मुल्यांकन गर्न सक्नेछ। यसका साथै आफु बसिरहेको क्षेत्रमा कोरोना सर्न सक्ने जोखिमको अबस्था के छ र आफुलाई सर्न सक्ने जोखिम कति छ भन्ने बारे 
                    पनि मुल्यांक गर्नेछ। यो बिधि (www.covira.info) वेबसाइटमा उपलब्ध छ, जहाँ ‘Assess your risk’ लेखिएको बटन क्लिक गरि आफ्नो तथा परिवारजनको जोखिम 
                    मुल्यांकन गर्न सकिन्छ। यससंगै नेपालका बिभिन्न ठाउँहरुमा बिबिध कारण हुनसक्ने जोखिम मुल्यांकन नक्साहरुपनि राखिएको छ। सामाजिक आर्थीक, जनस्वास्थ्य, साथै कोरोना
                    फैलनसक्ने जोखिमका हिसाबले कुन क्षेत्र धेरै जोखिममा छ भन्ने पनि देखाइएको छ। यसमा रहेको ‘Total Risk’ बटनमा क्लिक गर्दा नेपालको क्षेत्रगत संयुक्त जोखिम 
                    देखाउने छ। यसमा देखाइएका क्षेत्रगत जोखिमहरु संभव भएसम्म पालिका लेभलमा देखाईएका छन। कोभिड-१९ का केसहरुका बारेको दैनिक अपडेट पश्चात क्षेत्रगत जोखिमहरु 
                    परिवर्तन हुन्छन यसका लागी दैनिकरुपमा जोखिम नक्सा हेर्न सक्नुहुनेछ। </br> </br>
                    व्यक्तिगत जोखिम मुल्यांकन बिधि चिन, ईटाली, जर्मनी, स्पेन, बेलायत तथा अमेरिकाका मृत्यु भएका करिब ६०,००० ब्यक्तिहरुको तथ्यांकलाई केलाएर बनाईएको हो। 
                    यसैगरी कोरोना सर्नसक्ने तथा यसको असर धेरै पर्नसक्ने बिबिध पाटोहरुको अध्ययन गरेर जोखिम नक्सांकन गरिएको छ। ब्यक्तिगत जोखिम ब्यक्तिको उमेर तथा दिर्घ 
                    रोगहरुमा आधारित हुन्छ भने सर्नसक्ने जोखीम, स्थानियस्तरमा कोरोना सर्ने जोखिम तथा ब्यक्तिको आफ्ना कृयाकलापहरुमा भर पर्छ। कोरोना सर्नसक्ने जोखिम भने, 
                    देखिएका केसहरु, क्वारेन्टाईनमा रहेका ब्यक्तिहरु, जनस्वास्थ्यको अबस्था साथै सामाजिक आर्थिक स्तरका आधारमा मुल्यांकन गरिएको छ। <br> </br>
                    यसले जोखिमलाई ५ तहमा देखाउँछ, अति न्युन, न्युन, मध्यम, उच्च र अति उच्च। बिचमा रहेको सुईले जुन भागमा देखाउछ, त्यो नै जोखिमको स्तर हुनेछ। 
                    कुन अबस्थामा के गर्ने त भन्ने बारे यहाँ देखाईएको छ।
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>

<style>
.box{
    padding:50px;
}
</style>
@endsection