@php 
    $lang = App::getLocale();
if(!backpack_user()){
  $responseId = request()->session()->get('response_id');
  $data = \App\Models\Response::where('id',$responseId)->get();

  $local_level_code = $data[0]->locallevel->code;
  $cri = $data[0]->covid_risk_index;
  $pci = $data[0]->probability_of_covid_infection;
  $rtr = DB::table('dt_risk_transmission')->where('code',$local_level_code)->pluck('ctr')->first();
}
@endphp

{{-- If language is set to nepali--}}
@if($lang === 'np')

    @if($cri < 20 && $rtr <= 20)

      <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने।
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा
      अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने । खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif($cri < 20 && ($rtr>20 && $rtr <= 40))
      <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने।
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif($cri < 20 && ($rtr>40 && $rtr <= 60))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने।
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif($cri < 20 && ($rtr>60 && $rtr <= 80))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर निस्कन सकेसम्म कम गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने।
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

    @elseif($cri < 20 && ($rtr>80 && $rtr <= 100))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अतिआबश्यक बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

    {{-- next--}}

    @elseif(($cri > 20 && $cri <=40) && ($rtr <= 20))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने।
      आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 20 && $cri <=40) && ($rtr>20 && $rtr <= 40))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
      आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 20 && $cri <=40) && ($rtr>40 && $rtr <= 60))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      बाहिर निस्कन सकेसम्म कम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 20 && $cri <=40) && ($rtr>60 && $rtr <= 80))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर निस्कन सकेसम्म कम गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । 
      </p>

    @elseif(($cri > 20 && $cri <=40) && ($rtr>80 && $rtr <= 100))

        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
      फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

    {{-- next--}}

    @elseif(($cri > 40 && $cri <=60) && ($rtr <= 20))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने।
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 40 && $cri <=60) && ($rtr>20 && $rtr <= 40))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। बाहिर निस्कन सकेसम्म कम गर्ने। 
      अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 40 && $cri <=60) && ($rtr>40 && $rtr <= 60))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      अत्याबश्यक काम बाहेक बाहिर ननिस्कने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

    @elseif(($cri > 40 && $cri <=60) && ($rtr>60 && $rtr <= 80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

    @elseif(($cri > 40 && $cri <=60) && ($rtr>80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
      लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>


      {{-- next--}}

    @elseif(($cri > 60 && $cri <=80) && ($rtr <= 20))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। बाहिर निस्कन सकेसम्म कम गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
      आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 60 && $cri <=80) && ($rtr>20 && $rtr <= 40))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 60 && $cri <=80) && ($rtr>40 && $rtr <= 60))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
      आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
      संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

    @elseif(($cri > 60 && $cri <=80) && ($rtr>60 && $rtr <= 80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
        आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
        संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

    @elseif(($cri > 60 && $cri <=80) && ($rtr>80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
        आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
        संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

    {{-- next--}}

    @elseif(($cri > 80) && ($rtr <= 20))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर सकेसम्म ननिस्कने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
        आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 80) && ($rtr>20 && $rtr <= 40))
          <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। 
          आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने, साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
          संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
        खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

    @elseif(($cri > 80) && ($rtr>40 && $rtr <= 60))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
        आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
        संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

    @elseif(($cri > 80) && ($rtr>60 && $rtr <= 80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
        फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। उनिहरुले प्रयोग गरेका सामानहरु प्रयोग नगर्ने। 
        आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने), संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

    @elseif(($cri > 80) && ($rtr>80))
        <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
        फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। उनिहरुले प्रयोग गरेका सामानहरु प्रयोग नगर्ने। 
        आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने), संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
      खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
      खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>    

    @endif

{{-- If language is set to english--}}

@else

@if($cri < 20 && $rtr <= 20)

<p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने।
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा
अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने । खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif($cri < 20 && ($rtr>20 && $rtr <= 40))
<p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने।
फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif($cri < 20 && ($rtr>40 && $rtr <= 60))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने।
फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif($cri < 20 && ($rtr>60 && $rtr <= 80))
  <p>
    Frequently wash your hands with soap and water for at least 20 seconds or use an alcohol-based sanitizer. Use a mask when going out. Avoid going out unless it is an emergency. Keep a distance of at least 2 meters with other people.
    Stay away from other people who have flu-like symptoms. Stay away from family members who are at risk when you have to go out. Isolate immediately if you feel any symptoms. Isolate yourself immediately after contact with infected people. Any symptoms, if seen, immediately report to the health institution and seek advice.
    When coughing or sneezing, cover the nose and mouth with tissue paper or elbow and throw the used tissue paper in a garbage can that has lid and wash your hands thoroughly with soap and water or use an alcohol sanitizer.
  </p>

@elseif($cri < 20 && ($rtr>80 && $rtr <= 100))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अतिआबश्यक बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)।
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

{{-- next--}}

@elseif(($cri > 20 && $cri <=40) && ($rtr <= 20))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने।
आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 20 && $cri <=40) && ($rtr>20 && $rtr <= 40))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 20 && $cri <=40) && ($rtr>40 && $rtr <= 60))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
बाहिर निस्कन सकेसम्म कम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 20 && $cri <=40) && ($rtr>60 && $rtr <= 80))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर निस्कन सकेसम्म कम गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । 
</p>

@elseif(($cri > 20 && $cri <=40) && ($rtr>80 && $rtr <= 100))

  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गरि सल्लाह लिने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

{{-- next--}}

@elseif(($cri > 40 && $cri <=60) && ($rtr <= 20))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने।
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 40 && $cri <=60) && ($rtr>20 && $rtr <= 40))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। बाहिर निस्कन सकेसम्म कम गर्ने। 
अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 40 && $cri <=60) && ($rtr>40 && $rtr <= 60))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
अत्याबश्यक काम बाहेक बाहिर ननिस्कने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

@elseif(($cri > 40 && $cri <=60) && ($rtr>60 && $rtr <= 80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

@elseif(($cri > 40 && $cri <=60) && ($rtr>80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने। 
लक्षणहरु बिचार गर्ने, यदि देखिएमा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>


{{-- next--}}

@elseif(($cri > 60 && $cri <=80) && ($rtr <= 20))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। बाहिर निस्कन सकेसम्म कम गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 60 && $cri <=80) && ($rtr>20 && $rtr <= 40))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 60 && $cri <=80) && ($rtr>40 && $rtr <= 60))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

@elseif(($cri > 60 && $cri <=80) && ($rtr>60 && $rtr <= 80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
  आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
  संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

@elseif(($cri > 60 && $cri <=80) && ($rtr>80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
  आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
  संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>

{{-- next--}}

@elseif(($cri > 80) && ($rtr <= 20))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर सकेसम्म ननिस्कने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
  आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 80) && ($rtr>20 && $rtr <= 40))
    <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। अत्याबश्यक काम बाहेक बाहिर ननिस्कने। 
    आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका अन्य सदस्यहरुसंग टाढै रहने, साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
    संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
  खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p>

@elseif(($cri > 80) && ($rtr>40 && $rtr <= 60))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। 
  आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्दै सतर्क रहने। आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने)। 
  संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने ।</p> 

@elseif(($cri > 80) && ($rtr>60 && $rtr <= 80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
  फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। उनिहरुले प्रयोग गरेका सामानहरु प्रयोग नगर्ने। 
  आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने), संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p> 

@elseif(($cri > 80) && ($rtr>80))
  <p>बेलाबेलामा साबुन पानीले कम्तिमा २० सेकेन्ड मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने। बाहिर निस्कँदा मास्कको प्रयोग गर्ने। बाहिर ननिस्कने। अन्य ब्यक्तिहरुसंग कम्तिमा २ मिटरको दुरी राख्ने। 
  फ्लु जस्तो लक्षण देखिएका अन्य ब्यक्तिहरु संग टाढै रहने। आफु बाहिर जानुपरेको अबस्थामा परिवारका जोखिममा रहेका सदस्यहरुसंग टाढै रहने साथै बाहिर गईरहने परिवारकै अन्य सदस्यहरु संग समेत दुरी कायम गर्ने। उनिहरुले प्रयोग गरेका सामानहरु प्रयोग नगर्ने। 
  आफुलाई कुनै लक्षण देखिएको जस्तो लागेमा तुरुन्त आइसोलेट हुने (एक्लै बस्ने), संक्रमित ब्यक्तिहरुको सम्पर्कमा पुगेको अबस्थामा समेत आफुलाई तुरुन्तै आइसोलेट गर्ने र दुबै अबस्थामा तुरुन्त स्वास्थ्य संस्थामा खबर गर्ने। 
खोक्दा हाछ्रयुँ गर्दा नाक मुख टिस्यू पेपर वा कुहिनाले छोप्ने र प्रयोग गरेको टिस्यू पेपरलार्इ बिर्को भएको फोहर फाल्ने भाँडोमा फाल्ने र साबुन पानीले मिचिमिचि हात धुने वा अल्कोहल भएको स्यानिटाइजर प्रयोग गर्ने ।
खानेकुराहरु राम्रोसँग पकाएर मात्र खाने । </p>    

@endif
@endif